window.ECOMESSE_EXHIBITORS = [
  {
    "name": "一般社団法人 千葉県産業資源循環協会",
    "category": "遊ぶ",
    "description": "【遊びながら学べる】来場者にリチウムイオン電池による発火や爆発といった身近な危険性を理解していただくため、分かりやすい動画を視聴していただきます。あわせて、簡単なクイズも実施します。",
    "main": 13,
    "other": [
      8,
      9,
      11,
      12
    ],
    "decokatsu": false
  },
  {
    "name": "ライオン株千葉工場",
    "category": "見つける",
    "description": "【見て学べる】アンケート活動を通じて環境活動の取り組みをPRしていきます。",
    "main": 12,
    "other": [],
    "decokatsu": false
  },
  {
    "name": "千葉大学 予防医学センター エコチル調査千葉ユニットセンター",
    "category": "見つける",
    "description": "【参加特典も楽しみ】会場では調査内容の紹介やパンフレット配布・アンケートなどを行います。",
    "main": 3,
    "other": [],
    "decokatsu": true
  },
  {
    "name": "自然エネルギーを広めるネットワークちば",
    "category": "ふれあう",
    "description": "【触れて体験】当組合は再生エネルギーを広ることを目的として勉強会などを中心に活動しています。活動や組織や取り組み内容を少しでも多くの方に認知していただけるようにパネル展示や体験型イベントを通じ多くの方に立ち寄りください。",
    "main": 7,
    "other": [
      13
    ],
    "decokatsu": false
  },
  {
    "name": "なのはな生活協同組合",
    "category": "ふれあう",
    "description": "【味わって楽しめる】なのはな生協一押しの無添加ウインナーと四つ葉のヨーグルトの試食を行います。また、調味料関係の展示もします。なのはな生協では、取り扱う商品すべてに自信があります。量販店には出回らない希少アイテムも数多くあります。",
    "main": 3,
    "other": [],
    "decokatsu": false
  },
  {
    "name": "（公社）千葉県浄化槽検査センター（一社）千葉県環境保全センター",
    "category": "見つける",
    "description": "【見て学べる】水の大切さと環境保全をテーマに、浄化槽と下水道の役割・仕組みを紹介します。ミニュチュア浄化槽モデルの展示や、普段の生活と水環境のつながりをテーマにしたパネル展示を行い、来場者に生活排水処理の重要性を楽しく学んでいただけます。",
    "main": 14,
    "other": [
      3,
      5,
      6,
      7,
      11,
      15,
      16
    ],
    "decokatsu": false
  },
  {
    "name": "千葉市子ども交流館",
    "category": "つくる",
    "description": "【親子でつくって体験】施設の見どころを紹介し、いらなくなったおもちゃのカプセル等を使ったエコな材料で工作をします。ぴょこぴょこ動く不思議な石を作り遊びます。",
    "main": 4,
    "other": [],
    "decokatsu": false
  },
  {
    "name": "千葉工業大学文化会環境科学研究会",
    "category": "遊ぶ",
    "description": "【遊びながら学べる】千葉県の印旛沼での水質調査結果について、過去のデータ推移をまとめたポスター発表を行います。このポスターを通し、印旛沼の水質について知ってもらいます。また、水質調査やSDGsに関連したクイズ、水質調査用の道具の展示を行います。身近な水環境について、楽しみながら学べる内容となっています。",
    "main": 6,
    "other": [],
    "decokatsu": false
  },
  {
    "name": "特定非営利活動法人ちば森づくりの会",
    "category": "ふれあう",
    "description": "【触れて体験】・会の活動の紹介 ・間伐材を利用した木工、竹製品の展示 ・秋に開催を予定している会主催の「秋の里山観察会」の案内",
    "main": 15,
    "other": [
      14
    ],
    "decokatsu": true
  },
  {
    "name": "フィールドミュージアム・三番瀬の会",
    "category": "ふれあう",
    "description": "【触れて体験】三番瀬の生き物の観察により、その生態系を調査し、保護しなければならない生き物と駆除しなければならない生き物を一般市民に知ってもらい、その活動により自然環境からの享受を持続させる。これら生き物のパネルや目に見えないプランクトンのパネル展示、同じく生態系の底辺である、コアマモの展示をする。",
    "main": 14,
    "other": [
      13
    ],
    "decokatsu": true
  },
  {
    "name": "一般社団法人千葉県環境保全協議会",
    "category": "遊ぶ",
    "description": "【遊びながら学べる】・環境保全に関するパネル展示・各企業のCSR報告書展示、企業説明案内・クイズによる粗品提供",
    "main": 17,
    "other": [
      3,
      7,
      9,
      12,
      13
    ],
    "decokatsu": true
  },
  {
    "name": "千葉工業大学分子生態工学研究室",
    "category": "見つける",
    "description": "【見て学べる】干潟・河川・湖沼を対象とした生物・水質・水環境健全性調査および分子生態工学的手法による水環境修復・保全研究のポスター発表。",
    "main": 6,
    "other": [
      14
    ],
    "decokatsu": false
  },
  {
    "name": "有限会社エムエスイー",
    "category": "遊ぶ",
    "description": "【遊びながら学べる】大容量蓄電池で家庭でも、職場でも、学校でも、災害時でも活躍させよう。三相200V電源がなくても三相モーターを廻せます。ソーラーパネルを使って蓄電池に電気を貯めよう。「創電気」第４弾 提供 「電気を上手に使おう」がテーマ楽しいクイズも用意します。勿論、景品も、駄菓子が中心、中にはレアな物も！",
    "main": 7,
    "other": [
      1,
      2,
      3,
      4,
      5,
      6,
      8,
      9,
      10,
      11,
      12,
      13,
      14,
      15,
      16,
      17
    ],
    "decokatsu": true
  },
  {
    "name": "佐倉市気候変動適応センター・気象庁銚子地方気象台",
    "category": "見つける",
    "description": "【参加特典も楽しみ】様々な分野における気候変動の影響やそれに対する適応策、佐倉市気候変動適応センターの活動内容の紹介を行います。また、千葉県内の観測データにより、作成した最新の気候変化（観測結果）や千葉県のこれからの気候の変化（将来予測）に関するパネル展示や関連パンフレットの配布などを行います。",
    "main": 13,
    "other": [],
    "decokatsu": false
  },
  {
    "name": "千葉大学環境ISO学生委員会",
    "category": "見つける",
    "description": "【見て学べる】千葉大学環境ISO学生委員会の活動をパネルを使って紹介します。環境啓発活動や企業との連携など、多岐にわたる活動をわかりやすくお伝えします。また子どもたちが環境やエコを学びながら楽しめる企画も準備しています。ぜひお立ち寄りください！",
    "main": 17,
    "other": [
      2,
      4,
      7,
      11,
      12,
      13,
      14,
      15
    ],
    "decokatsu": false
  },
  {
    "name": "生活協同組合コープみらい",
    "category": "つくる",
    "description": "【親子でつくって体験】2026年度はコープみらいのエシカル消費の取り組みをパネルで詳しくご紹介！また「コープみらい八街の森」の竹で作る防災笛のペイントワークショップも開催します。マジックで自由に色を塗って、自分だけのお気に入りの笛を仕上げてみませんか？楽しくエシカルな未来への工夫を、ぜひ一緒に見つけましょう！",
    "main": 12,
    "other": [
      7,
      13,
      14,
      15
    ],
    "decokatsu": true
  },
  {
    "name": "千葉県地球温暖化防止活動推進センター/千葉県地球温暖化防止活動推進員",
    "category": "ふれあう",
    "description": "【触れて体験】来場者にデコ活の意義を理解し実践につなげてもらうため、デコ活実施の宣言を呼びかけ、家庭の省エネ簡易診断を実施するとともに、各地区で活躍する推進員の活動をパネルで紹介し、各種ツールを使った温暖化防止の啓発活動を行います。",
    "main": 13,
    "other": [
      7,
      12
    ],
    "decokatsu": true
  },
  {
    "name": "一般社団法人千葉県木材振興協会",
    "category": "見つける",
    "description": "【見て学べる】県産木材の利用拡大が地球温暖化対策に有効であり、循環型社会に貢献することをPRします。また、JAS材は木材の品質が一目でわかり、一般の木材よりも強度が高いなどメリットがたくさんあることを展示します。",
    "main": 13,
    "other": [
      11
    ],
    "decokatsu": false
  },
  {
    "name": "オオカミと里山を考える会",
    "category": "見つける",
    "description": "【見て学べる】ハンターがいくら捕っても増え続けるシカ、イノシシ、クマ、サルなどの野生動物たち。貴重な自然が増え過ぎたシカに食べ尽くされ破壊され、市民生活にも影響があります。自然生態系の中の天敵オオカミを絶滅させたことが大きな原因です。本当のオオカミを知って、生物多様性豊かな自然を想像してみましょう。",
    "main": 15,
    "other": [
      3,
      14
    ],
    "decokatsu": false
  },
  {
    "name": "（一社）日本プラスチック食品容器工業会",
    "category": "見つける",
    "description": "【見て学べる】私達の身近なところで使われ、軽くて丈夫、安心、安全、衛生的に保護・保存が出来ると共に、食品流通・輸送にも欠かせません。植物由来の原料を使用した容器、リサイクル原料をした容器など環境に配慮している事、またウイルス等の侵入も防ぐ事など、知ることが出来ます。",
    "main": 12,
    "other": [
      13
    ],
    "decokatsu": false
  },
  {
    "name": "房総ガス協議会 環境部会",
    "category": "遊ぶ",
    "description": "【遊びながら学べる】ガスで快適・エコな暮らしをご提案！家庭用燃料電池「エネファーム」による創エネや、潜熱回収型給湯器「エコジョーズ」による省エネなど、環境に優しい最新ガス機器をご紹介します。省エネ・創エネを楽しく学べるクイズも開催しますので、是非お立ち寄りください。",
    "main": 7,
    "other": [],
    "decokatsu": false
  },
  {
    "name": "CAP. （キャップドット）",
    "category": "つくる",
    "description": "【見て学べる】ボトルキャップアートです。ただし、キャップ用のネジが付いた磁石に自分でキャップを装着して描いていくものです。従来式とは異なる手軽さ、表現力の高さを感じて見て下さい。※HP参照",
    "main": 11,
    "other": [
      12,
      13
    ],
    "decokatsu": false
  },
  {
    "name": "千葉県立長生高等学校サイエンス部",
    "category": "見つける",
    "description": "【参加特典も楽しみ】長生高校サイエンス部で取り組んでいる、湿地調査をはじめとする自然フィールドでの活動や、環境啓発活動について紹介します。部員が作成した、湿地保全啓発のリーフレットも配布します。",
    "main": 15,
    "other": [
      12,
      17
    ],
    "decokatsu": false
  },
  {
    "name": "成田空港活用協議会(千葉県 成田空港政策課)",
    "category": "見つける",
    "description": "【参加特典も楽しみ】航空業界の脱炭素化が世界的な課題となっている中、ＣＯ２排出量を大幅に削減できる「ＳＡＦ（持続可能な航空燃料）」が、脱炭素の切り札として注目されています。本ブースでは、ＳＡＦの重要性を分かりやすく解説したパネルを展示しております。",
    "main": 7,
    "other": [
      9,
      13
    ],
    "decokatsu": false
  },
  {
    "name": "千葉スーパーウォール会",
    "category": "見つける",
    "description": "【見て学べる】スーパーウォール（高性能住宅）を通じて集う共同体として、健康、快適、安心、安全な住宅を提供している住宅会社。",
    "main": 12,
    "other": [
      7,
      11
    ],
    "decokatsu": true
  },
  {
    "name": "船橋ほたる観察会",
    "category": "ふれあう",
    "description": "【触れて体験】船橋市のヘイケボタル生息状況と、船橋ほたる観察会の活動について展示します。",
    "main": 15,
    "other": [],
    "decokatsu": false
  },
  {
    "name": "成城大学 エシカル研究会",
    "category": "遊ぶ",
    "description": "【遊びながら学べる】ごみ分別マスター ゲーム感覚で楽しくごみを分別しながら、リサイクルや海洋ごみについて学べる体験型ブースです。分別に挑戦したあとは、子ども向けのクイズにもチャレンジ！遊びながら、ごみの分別が海や生き物を守ることにつながる理由を知ることができます。",
    "main": 12,
    "other": [
      14
    ],
    "decokatsu": false
  },
  {
    "name": "三番瀬写真展実行委員会",
    "category": "つくる",
    "description": "【親子でつくって体験】三番瀬に漂着した流木や貝殻を利用して工作体験",
    "main": 14,
    "other": [],
    "decokatsu": false
  },
  {
    "name": "株式会社タカサ",
    "category": "遊ぶ",
    "description": "【乗って体験】小型電気モビリティの展示・試乗",
    "main": 3,
    "other": [
      4
    ],
    "decokatsu": false
  },
  {
    "name": "ちばやち手芸部orutoco.co",
    "category": "見つける",
    "description": "【見て学べる】着るには傷んでしまった学生服やランドセルには思い出がたっぷりとつまっております。それを新たなアイテムに作り直して、次に使ってくれる方へと引き継ぎます。学生服からバッグや布小物、ランドセルからは名刺入れやキーホルダー、印鑑ケースなど大人でも使えるアイテムになっております。",
    "main": 12,
    "other": [
      4,
      17
    ],
    "decokatsu": true
  },
  {
    "name": "タバコ問題を考える会・千葉",
    "category": "遊ぶ",
    "description": "【遊びながら学べる】SDGｓとタバコには大きな関係があるのをご存じですか？加熱式タバコや水タバコ(シーシャ)などの最近流行している新しいタイプのタバコの健康への悪影響や、受動喫煙・タバコによる火災・山火事の問題等についてクイズで学びます。",
    "main": 3,
    "other": [
      1,
      12,
      14,
      15
    ],
    "decokatsu": false
  },
  {
    "name": "学生環境団体SONE",
    "category": "ふれあう",
    "description": "【触れて体験】自然エネルギー100%を達成した千葉商科大学の環境団体であるSONEの活動をパネルで紹介いたします！実際に木材を触って断熱性の違いを学び、手回し発電機を使ってLEDと豆電球の電力消費を体験できます。見て・触って・体験しながら、省エネや再生可能エネルギーについて楽しく学べるブースです。",
    "main": 13,
    "other": [
      12
    ],
    "decokatsu": false
  },
  {
    "name": "ニッセイサステナプロジェクト「にっせーのせ！」×学生 共創プロジェクト",
    "category": "見つける",
    "description": "【見て学べる】生活者の皆さまから集めた日常のサステナビリティに関する写真やひとことをデジタルギャラリーとして展示します。",
    "main": 11,
    "other": [
      17
    ],
    "decokatsu": true
  },
  {
    "name": "NPO法人国際ボランティア学生協会",
    "category": "遊ぶ",
    "description": "【遊びながら学べる】・マイクロプラスチック採掘体験・IVUSAの活動紹介、オリジナルグッズの配布・海洋ごみ問題クイズ",
    "main": 14,
    "other": [
      4,
      12,
      15
    ],
    "decokatsu": false
  },
  {
    "name": "NPO法人森林デザイン研究所",
    "category": "つくる",
    "description": "【親子でつくって体験】里山の自然素材を使った工作教室",
    "main": 15,
    "other": [
      4
    ],
    "decokatsu": true
  },
  {
    "name": "積水ハウス株式会社千葉支店",
    "category": "見つける",
    "description": "【見て学べる】新築住宅における防災、蓄電池やV2Hの在り方と未来について、子ども向けに発表を予定",
    "main": 7,
    "other": [],
    "decokatsu": false
  },
  {
    "name": "株式会社 ＴＯＡシブル",
    "category": "つくる",
    "description": "【親子でつくって体験】遊んで、考えて、体験しよう！リサイクルのクイズやワークショップ、生態系と循環クイズに挑戦！「ごみ」が資源へ生まれ変わる仕組みや、生きものとのつながりを楽しく学べる環境コーナーです。",
    "main": 7,
    "other": [],
    "decokatsu": true
  },
  {
    "name": "みどり産業株式会社",
    "category": "つくる",
    "description": "【親子でつくって体験】遊んで学ぶ！みんなの「みどりかるた」千葉県の小・中学校24校のみんなが、環境授業のワークショップで読み札を考えてくれました！絵札は私たちが制作。会場では、完成した「みどりかるた」の展示や、実際に遊べるカルタ取り大会を行います！みんなの思いが詰まったカルタで、楽しくエコを学ぼう！",
    "main": 12,
    "other": [
      3,
      4,
      11,
      17
    ],
    "decokatsu": false
  },
  {
    "name": "ちば河川交流会",
    "category": "見つける",
    "description": "【見て学べる】千葉の水辺（川や海）と人との関わりを土木遺産を通して考えてみよう。",
    "main": 11,
    "other": [
      14,
      15
    ],
    "decokatsu": false
  },
  {
    "name": "日本大学生産工学部 環境安全工学科",
    "category": "ふれあう",
    "description": "【触れて体験】環境安全工学科でこれまでや現在取り組んでいる内容についての出展や展示を予定しています。体験型の出展も検討しています。",
    "main": 13,
    "other": [
      6,
      7,
      9,
      14
    ],
    "decokatsu": true
  },
  {
    "name": "千葉工業大学 南澤研究室",
    "category": "ふれあう",
    "description": "【触れて体験】医食同源によるヒトの健康寿命を支える技術を創出する研究室です。特に、未利用資源のアップサイクルを生かしたSDGsの活動に力を入れています。その一つに千葉県南房総市の地域活性化をお手伝いする、キンセンカの新規生理活性研究を実施しています。",
    "main": 17,
    "other": [
      3
    ],
    "decokatsu": true
  },
  {
    "name": "一般財団法人 千葉県環境財団",
    "category": "遊ぶ",
    "description": "【遊びながら学べる】当財団で指定管理している千葉県いすみ環境と文化のさとセンターを紹介します。同センターで展示している剥製の展示と動物クイズをします。ちばに生息する生き物に触れて、自然環境の保全と私達の生活について考えてみませんか。",
    "main": 11,
    "other": [],
    "decokatsu": false
  },
  {
    "name": "社会福祉法人あかね ワークアイ・船橋",
    "category": "見つける",
    "description": "【参加特典も楽しみ】点字名刺のアピールを行ないます。ご自分の名刺または持参します名刺大のカードにお名前を点字でお入れします。また、使用済みの点字用紙で作ったコースターや封筒を無料配布します",
    "main": 3,
    "other": [
      8
    ],
    "decokatsu": false
  },
  {
    "name": "元気ちば！健康チャレンジ事業事務局",
    "category": "見つける",
    "description": "【参加特典も楽しみ】千葉県健康福祉部健康づくり支援課が実施する「元気ちば！健康チャレンジ事業 ち～バリュ～」の紹介として、事業紹介動画の放映、案内チラシの配布、ポスターやのぼりの展示等を行います。さらにアンケートに答えた方にノベルティの無料配布も実施します。",
    "main": 3,
    "other": [
      17
    ],
    "decokatsu": false
  },
  {
    "name": "特定非営利活動法人ちば里山センター",
    "category": "遊ぶ",
    "description": "【遊びながら学べる】・千葉県由来の苗木の配布。・里山かるたを使ったゲーム。",
    "main": 15,
    "other": [
      3
    ],
    "decokatsu": true
  },
  {
    "name": "里山Bewahrung",
    "category": "見つける",
    "description": "【見て学べる】千葉県内5市（千葉市、市川市、船橋市、佐倉市、白井市）で取り組む自然環境保全活動について紹介します！",
    "main": 15,
    "other": [
      14
    ],
    "decokatsu": false
  },
  {
    "name": "特定非営利活動法人環境パートナーシップちば",
    "category": "見つける",
    "description": "【見て学べる】令和8年度「若者が主役の環境保全活動応援事業」の紹介と令和5年度から令和7年度のアイデアコンテスト受賞団体の活動紹介。",
    "main": 17,
    "other": [
      4
    ],
    "decokatsu": false
  },
  {
    "name": "環境カウンセラー千葉県協議会",
    "category": "見つける",
    "description": "【見て学べる】私たちの団体は、環境保全に関する専門的知識や豊富な経験を有する環境カウンセラー（環境省登録）と環境活動に賛同する千葉県在住者を会員とする特定非営利活動法人（NPO法人）であり、様々な活動をもって、一般の市民の方々やNGO、事業者、行政が進められる環境保全活動に対して適切な助言や支援も行っています。",
    "main": 13,
    "other": [
      7,
      8,
      14,
      15
    ],
    "decokatsu": true
  },
  {
    "name": "首都圏CCS株式会社",
    "category": "見つける",
    "description": "【見て学べる】CCS（CO₂回収・貯留）技術と首都圏CCS事業についてご紹介します。九十九里沖で実施中の評価井掘削調査や海上の掘削装置（リグ）の役割、安全への取り組みを映像やパネルで分かりやすくお伝えします。",
    "main": 13,
    "other": [
      8
    ],
    "decokatsu": false
  },
  {
    "name": "千葉県環境生活部 循環型社会推進課",
    "category": "遊ぶ",
    "description": "【遊びながら学べる】３R等の循環型社会の推進に関する取組を、体験ゲーム等を通して紹介します。",
    "main": 12,
    "other": [],
    "decokatsu": false
  },
  {
    "name": "千葉県環境生活部 水質保全課",
    "category": "見つける",
    "description": "【見て学べる】水環境の保全に関する取組の紹介",
    "main": 14,
    "other": [
      3,
      6,
      15
    ],
    "decokatsu": false
  },
  {
    "name": "印旛沼流域水循環健全化会議（千葉県水質保全課・河川環境課）",
    "category": "ふれあう",
    "description": "【見て学べる】「印旛沼流域水循環健全化会議」における取組の紹介（パネル展示等）と、広報・啓発資料の配布を行います。",
    "main": 17,
    "other": [
      11,
      13,
      15
    ],
    "decokatsu": false
  },
  {
    "name": "千葉県環境生活部 自然保護課 生物多様性センター",
    "category": "遊ぶ",
    "description": "【遊びながら学べる】千葉県にはたくさんの生きものがいます。その中には、絶滅のおそれのある生きものもいれば、よそから侵入してきて、在来の生きものを脅かすような生きものもいます。このような生物多様性に間するトピックをパネル展示で解説します。",
    "main": 15,
    "other": [
      13,
      14
    ],
    "decokatsu": false
  },
  {
    "name": "千葉県環境生活部 温暖化対策推進課",
    "category": "遊ぶ",
    "description": "【遊びながら学べる】①屋内ブースにて、地球温暖化対策体験ゲーム（マインクラフトをベースにしたミニゲーム）、地球温暖化対策に関する動画の上映やパネルの展示、クリアファイル、リーフレット等の配布を行います。 ②「避難所を模した区画を作成し、電気自動車の外部給電機能を活用した『防災体験型展示』を実施します。",
    "main": 13,
    "other": [
      7,
      11
    ],
    "decokatsu": false
  },
  {
    "name": "千葉県環境生活部 千葉県消費者センター",
    "category": "遊ぶ",
    "description": "【遊びながら学べる】すごろくを楽しみながら消費生活についての知識を身に付ける子供向けボードゲーム「しっかりさんになろうゲーム」を実施します。また、消費者啓発に関する資料の配布・パネルの展示をします。",
    "main": 12,
    "other": [],
    "decokatsu": false
  },
  {
    "name": "千葉県環境生活部 県民生活課",
    "category": "見つける",
    "description": "【参加特典も楽しみ】ボランティアマッチングサイト「ちばボランティアナビ」をご紹介します。 会員登録いただいた方には、チーバくんオリジナルグッズ等をプレゼント！ぜひお越しください！",
    "main": 17,
    "other": [],
    "decokatsu": false
  },
  {
    "name": "千葉県環境生活部 千葉県環境研究センター（千葉県気候変動適応センター）",
    "category": "ふれあう",
    "description": "【触れて体験】〇気候変動による影響や適応策について学べるデジタルコンテンツ等の体験・展示 〇気候変動適応等に関するリーフレットの配布",
    "main": 13,
    "other": [],
    "decokatsu": false
  },
  {
    "name": "千葉県環境生活部 中央博物館",
    "category": "つくる",
    "description": "【親子でつくって体験】中央博物館の活動内容をポスター等で紹介します。また、開催中の企画展示（生態園トピックス展；どんぐり）に興味を持ってもらえるよう、参加者に塗り絵等をしてもらい、それを缶バッジにする体験イベントも実施します。",
    "main": 4,
    "other": [
      14,
      15
    ],
    "decokatsu": false
  },
  {
    "name": "千葉県防災危機管理部 危機管理政策課地域防災支援室",
    "category": "見つける",
    "description": "【見て学べる】近年の災害におけるトイレ環境の課題として、洋式トイレの不足、衛生環境の確保、高齢者・ 障害者へのバリアフリー対応の必要性が挙げられます。県では、これらの課題に対応するための取組の一環として、トイレカーを導入しました。",
    "main": 6,
    "other": [],
    "decokatsu": false
  },
  {
    "name": "千葉県農林水産部 環境農業推進課みどり・耕畜連携推進室",
    "category": "見つける",
    "description": "【見て学べる】千葉県では、化学合成農薬や化学肥料の使用を通常の半分以下に減らして栽培された農産物を「ちばエコ農産物」として認証しています。本ブースでは、「ちばエコ農産物」の制度や取組及び「環境にやさしい農業」の取組についてご紹介します。",
    "main": 15,
    "other": [],
    "decokatsu": false
  },
  {
    "name": "第46回全国豊かな海づくり大会千葉県実行委員会（千葉県水産課）",
    "category": "ふれあう",
    "description": "【見て学べる】「第46回全国豊かな海づくり大会」のチラシ・PRグッズ配布、パネル展示、ワークショップを行います。",
    "main": 14,
    "other": [],
    "decokatsu": false
  },
  {
    "name": "千葉県ブルーカーボン推進協議会（千葉県漁業資源課）",
    "category": "遊ぶ",
    "description": "【遊びながら学べる】千葉県の生物多様性に関するトピックをパネルで紹介します。パネルを読んで「生命（いのち）のにぎわいクイズ」に挑戦すると、生きもの缶バッジをプレゼントします。",
    "main": 14,
    "other": [
      13
    ],
    "decokatsu": false
  },
  {
    "name": "千葉県県土整備部下水道課【（公財）千葉県下水道公社と共同出展】",
    "category": "見つける",
    "description": "【見て学べる】普段は⽬にすることのない下⽔道。 でも、下⽔道は⾒えないところで私たちの安全・安⼼で、快適な⽣活を⽀えています。汚⽔をすみやかに排除してくれる下⽔道。下⽔道が整備されることで汚⽔が直接街に流れなくなるため、街が清潔に保たれ、ハエ・蚊等の害⾍や悪臭の発⽣も防ぐことができます。",
    "main": 6,
    "other": [
      3,
      7,
      11,
      12,
      13,
      14
    ],
    "decokatsu": false
  },
  {
    "name": "千葉県企業局管理部 業務振興課",
    "category": "ふれあう",
    "description": "【触れて体験】千葉県企業局のSDGｓの取組を紹介するパネル展示や浄水処理実験、動画上映を行います。 また、千葉県営水道マスコットキャラクター「ポタリちゃん」も登場します。",
    "main": 6,
    "other": [
      4,
      7,
      11
    ],
    "decokatsu": false
  },
  {
    "name": "千葉市脱炭素先行地域推進コンソーシアム",
    "category": "見つける",
    "description": "【見て学べる】脱炭素先行地域事業の周知及びコンソーシアム参加会員（企業等）の脱炭素に関する取組みの紹介",
    "main": 13,
    "other": [
      7
    ],
    "decokatsu": false
  },
  {
    "name": "千葉市環境局",
    "category": "見つける",
    "description": "【見て学べる】【ブース名】 千葉市環境局 【内容】 「なぜごみを減らさなければいけないのか」について一緒に考えましょう！",
    "main": 12,
    "other": [
      11,
      13,
      14
    ],
    "decokatsu": false
  },
  {
    "name": "千葉市消費生活センター",
    "category": "つくる",
    "description": "【親子でつくって体験】ブース名：エコバックを作ろう！ 自分だけのオリジナルエコバックを作れるワークショップです。 布描きクレヨンを使ってA4コットンバックに好きに絵を描いていただきます。 完成したエコバックはお持ち帰りできます。",
    "main": 12,
    "other": [],
    "decokatsu": false
  },
  {
    "name": "千葉市脱炭素推進課",
    "category": "見つける",
    "description": "【見て学べる】ブース名：見て、知って、共に歩む 脱炭素社会への挑戦 千葉市脱炭素推進パートナー支援制度は、脱炭素に積極的な市内事業者等を市が登録・支援する制度です。本ブースでは、パートナー登録事業所の優良な取り組みを紹介します。 脱炭素の取組は、企業だけでなく、地域や暮らしともつながっています。",
    "main": 13,
    "other": [
      7
    ],
    "decokatsu": false
  },
  {
    "name": "千葉市地球温暖化対策地域協議会（運営主体：千葉市脱炭素推進課）",
    "category": "遊ぶ",
    "description": "【遊びながら学べる】ブース名：カードゲームでエコを学ぼう！ かるたを用いた「エコかるた大会」を開催します。また、ＳＤＧｓを題材としたカードゲーム大会も開催します。",
    "main": 13,
    "other": [
      7
    ],
    "decokatsu": false
  },
  {
    "name": "千葉市廃棄物対策課",
    "category": "遊ぶ",
    "description": "【遊びながら学べる】ブース名：へらそうくんフェスタ 「へらそうくんフェスタ」は、ごみの減量やリユース・リサイクルなどについて、楽しみながら学び、体験できるイベントです。ゲームや体験コーナーなど、楽しい企画が盛りだくさん！参加賞もご用意しています。",
    "main": 12,
    "other": [
      14
    ],
    "decokatsu": false
  }
];
